Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Allow comments in commands
cs: Povolit komentáře v příkazech
de: Kommentare in Befehlen erlauben
es: Permitir comentarios en los comandos
fr: Autoriser les commentaires dans les commandes
it: Consenti i commenti nei comandi
ja: コマンド内のコメントを許可
ko: 명령에 주석 허용
nl: Sta commentaar in commando's toe
pl: Pozwalaj na komentarze w poleceniach
pt: Permitir comentários nos comandos
ro: Permiteți comentarii în comenzi
ru: Разрешить комментарии в командах
sv: Tillåt kommentarer i kommandon
tr: Komutlarda yorumlara izin ver
uk: Дозволяти коментарі в командах
zh_hans: 允许在命令中使用注释
zh_hant: 允許在指令中使用註解

source: Allowed
cs: Povoleno
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
ja: 許可されています
ko: 허용됨
nl: Toegestaan
pl: Dozwolony
pt: Permitido
ro: Permis
ru: Разрешено
sv: Tillåtet
tr: İzin verildi
uk: Дозволено
zh_hans: 已允许
zh_hant: 已允許

source: Almost all of a device’s data and settings, backed up to this Mac. Peel shows what is here and leaves the rest to Finder.
cs: Téměř všechna data a nastavení zařízení zálohovaná do tohoto Macu. Peel ukazuje, co tu je, a zbytek nechává na Finderu.
de: Fast alle Daten und Einstellungen eines Geräts, auf diesem Mac gesichert. Peel zeigt, was hier ist, und überlässt den Rest dem Finder.
es: Casi todos los datos y ajustes de un dispositivo, con copia de seguridad en este Mac. Peel muestra lo que hay aquí y deja el resto al Finder.
fr: La quasi-totalité des données et des réglages d’un appareil, sauvegardés sur ce Mac. Peel montre ce qui s’y trouve et laisse le reste au Finder.
it: Quasi tutti i dati e le impostazioni di un dispositivo, salvati con un backup su questo Mac. Peel mostra cosa c’è e lascia il resto al Finder.
ja: このMacにバックアップされた、デバイスのほぼすべてのデータと設定です。Peelはここにあるものを表示するだけで、それ以外はFinderに任せます。
ko: 기기의 거의 모든 데이터와 설정을 이 Mac에 백업한 것입니다. Peel은 여기에 무엇이 있는지 보여 주고 나머지는 Finder에 맡깁니다.
nl: Bijna alle gegevens en instellingen van een apparaat, als back-up bewaard op deze Mac. Peel toont wat er staat en laat de rest over aan Finder.
pl: Prawie wszystkie dane i ustawienia urządzenia, zachowane w backupie na tym Macu. Peel pokazuje, co tu jest, a resztę zostawia Finderowi.
pt: Quase todos os dados e ajustes de um dispositivo, guardados em backup neste Mac. O Peel mostra o que está aqui e deixa o resto para o Finder.
ro: Aproape toate datele și configurările unui dispozitiv, salvate prin backup pe acest Mac. Peel arată ce se află aici și lasă restul în seama Finder.
ru: Почти все данные и настройки устройства, сохраненные в резервной копии на этом Mac. Peel показывает, что здесь есть, а остальное оставляет Finder.
sv: Nästan alla data och inställningar från en enhet, säkerhetskopierade till den här datorn. Peel visar vad som finns här och lämnar resten åt Finder.
tr: Bu Mac’e yedeklenmiş, bir aygıtın verilerinin ve ayarlarının neredeyse tamamı. Peel burada ne olduğunu gösterir, gerisini Finder’a bırakır.
uk: Майже всі дані й налаштування пристрою, збережені в резервній копії на цьому Mac. Peel показує, що тут є, а решту залишає для Finder.
zh_hans: 设备几乎所有的数据和设置，备份在这台Mac上。Peel只显示这里有什么，其余的交给“访达”处理。
zh_hant: 裝置幾乎所有的資料和設定，已備份到這部Mac上。Peel會顯示這裡有什麼，其餘交由Finder處理。

source: Almost there
cs: Skoro hotovo
de: Fast geschafft
es: Ya casi está
fr: Vous y êtes presque
it: Ci siamo quasi
ja: あと少しです
ko: 거의 다 되었습니다
nl: Bijna klaar
pl: Prawie gotowe
pt: Quase lá
ro: Aproape gata
ru: Почти готово
sv: Nästan klart
tr: Neredeyse tamam
uk: Майже готово
zh_hans: 即将就绪
zh_hant: 就快完成了

source: Already in the Trash. What it left behind can still go.
cs: Aplikace už je v koši. Co po sobě zanechala, lze ještě odstranit.
de: Bereits im Papierkorb. Was die App hinterlassen hat, kann trotzdem verschoben werden.
es: Ya está en la papelera. Lo que ha dejado aún se puede eliminar.
fr: Déjà dans la corbeille. Ce que l’app a laissé derrière elle peut encore être supprimé.
it: Già nel Cestino. Ciò che si è lasciata dietro può ancora essere rimosso.
ja: すでにゴミ箱にあります。このアプリが残したものは、まだゴミ箱に入れられます。
ko: 이미 휴지통에 있습니다. 앱이 남긴 파일은 여전히 휴지통으로 이동할 수 있습니다.
nl: Staat al in de prullenmand. Wat de app heeft achtergelaten, kan nog steeds weg.
pl: Jest już w Koszu. To, co po sobie pozostawiła, nadal można przenieść do Kosza.
pt: Já está no Lixo. O que ele deixou para trás ainda pode ir para lá.
ro: Deja în Coș. Ce a lăsat în urmă poate fi mutat în continuare.
ru: Уже в Корзине. То, что осталось после него, еще можно переместить в Корзину.
sv: Ligger redan i papperskorgen. Det som den lämnade kvar kan fortfarande tas bort.
tr: Uygulama zaten Çöp Sepeti’nde. Geride bıraktığı dosyalar yine de kaldırılabilir.
uk: Уже в Смітнику. Те, що вона залишила по собі, ще можна вилучити.
zh_hans: 已在废纸篓中。它留下的文件仍可移除。
zh_hant: 已在「垃圾桶」中。它留下的檔案仍可移除。

source: Also remove from the Dock
cs: Odstranit také z Docku
de: Auch aus dem Dock entfernen
es: Eliminar también del Dock
fr: Supprimer aussi du Dock
it: Rimuovi anche dal Dock
ja: Dockからも削除
ko: Dock에서도 제거
nl: Verwijder ook uit Dock
pl: Usuń też z Docka
pt: Remover também do Dock
ro: Eliminați și din Dock
ru: Также удалить из Dock
sv: Ta även bort från Dock
tr: Dock’tan da çıkar
uk: Також вилучити з Dock
zh_hans: 同时从程序坞中移除
zh_hant: 一併從Dock中移除

source: Also reset privacy permissions
cs: Resetovat také oprávnění pro soukromé údaje
de: Auch Datenschutzberechtigungen zurücksetzen
es: Restablecer también los permisos de privacidad
fr: Réinitialiser aussi les autorisations de confidentialité
it: Reimposta anche le autorizzazioni per la privacy
ja: プライバシー権限もリセット
ko: 개인정보 보호 권한도 재설정
nl: Stel ook privacytoestemmingen opnieuw in
pl: Wyzeruj też uprawnienia prywatności
pt: Redefinir também as permissões de privacidade
ro: Resetați și permisiunile de intimitate
ru: Также сбросить разрешения на доступ
sv: Nollställ även integritetsbehörigheter
tr: Gizlilik izinlerini de sıfırla
uk: Також скинути дозволи приватності
zh_hans: 同时重置隐私权限
zh_hant: 一併重置隱私權限

source: Also used by %@
cs: Používá také: %@
de: Wird auch von %@ verwendet
es: También usado por %@
fr: Également utilisé par %@
it: In uso anche da %@
ja: %@でも使用されています
ko: %@에서도 사용함
nl: Ook gebruikt door %@
pl: Używane też przez: %@
pt: Também usado por %@
ro: Folosit și de %@
ru: Также используется: %@
sv: Används också av %@
tr: Bunu kullanan diğer uygulamalar: %@
uk: Також використовують: %@
zh_hans: %@也在使用
zh_hant: %@也在使用

source: An app from the same maker is still installed
cs: Aplikace od stejného výrobce je stále nainstalovaná
de: Eine App desselben Herstellers ist noch installiert
es: Aún hay instalada una app del mismo fabricante
fr: Une app du même éditeur est toujours installée
it: È ancora installata un’app dello stesso produttore
ja: 同じ開発元のアプリがまだインストールされています
ko: 같은 제작자의 앱이 아직 설치되어 있음
nl: Er is nog een app van dezelfde maker geïnstalleerd
pl: Aplikacja tego samego producenta jest nadal zainstalowana
pt: Um app do mesmo fabricante ainda está instalado
ro: O aplicație de la același producător este încă instalată
ru: Приложение того же производителя все еще установлено
sv: En app från samma tillverkare är fortfarande installerad
tr: Aynı üreticinin bir uygulaması hâlâ yüklü
uk: Програма того самого виробника досі інстальована
zh_hans: 仍安装有同一厂商的App
zh_hant: 仍安裝了同一廠商的App

source: An app keeps this in its Library folder, and may be using it right now.
cs: Aplikace si tento soubor ukládá ve své složce v Knihovně a možná ho právě používá.
de: Eine App bewahrt dies in ihrem Library-Ordner auf und verwendet es möglicherweise gerade.
es: Una app guarda esto en su carpeta Biblioteca y puede que lo esté usando ahora mismo.
fr: Une app conserve ce fichier dans son dossier Bibliothèque, et l’utilise peut-être en ce moment.
it: Un’app lo conserva nella sua cartella Libreria e potrebbe usarlo proprio ora.
ja: アプリがライブラリフォルダに保存しているもので、現在使用中の可能性があります。
ko: 앱이 라이브러리 폴더에 보관하는 항목이며, 지금 사용 중일 수 있습니다.
nl: Een app bewaart dit in een bibliotheekmap en gebruikt het misschien op dit moment.
pl: Aplikacja przechowuje ten plik w swoim folderze Biblioteki i może go właśnie teraz używać.
pt: Um app guarda este arquivo na pasta Biblioteca dele e pode estar usando-o agora mesmo.
ro: O aplicație păstrează acest fișier în dosarul său Bibliotecă și s‑ar putea să îl folosească chiar acum.
ru: Приложение хранит этот файл в папке «Библиотека» и, возможно, использует его прямо сейчас.
sv: En app har det här i sin biblioteksmapp och kanske använder det just nu.
tr: Bir uygulama bunu kendi Kitaplık klasöründe tutuyor ve şu anda kullanıyor olabilir.
uk: Програма зберігає цей файл у папці «Бібліотека» і, можливо, саме зараз його використовує.
zh_hans: 某个App将此项保存在其“资源库”文件夹中，可能正在使用它。
zh_hant: App將此項目存放在它的「資源庫」檔案夾中，而且現在可能正在使用。

source: An app may be waiting for you, for example to save your work. Force Quit closes what is still open at once, and what isn’t saved is lost.
cs: Aplikace možná čeká, až něco uděláte, například uložíte svou práci. Když kliknete na Vynutit ukončení, vše, co je stále otevřené, se okamžitě zavře a co není uložené, se ztratí.
de: Eine App wartet möglicherweise auf dich, zum Beispiel darauf, dass du deine Arbeit sicherst. „Sofort beenden“ schließt umgehend, was noch geöffnet ist, und was nicht gesichert ist, geht dabei verloren.
es: Puede que una app te esté esperando, por ejemplo, para que guardes tu trabajo. “Forzar salida” cierra al instante lo que sigue abierto, y lo que no se haya guardado se pierde.
fr: Une app attend peut-être une action de votre part, par exemple pour enregistrer votre travail. « Forcer à quitter » ferme immédiatement ce qui est encore ouvert, et ce qui n’a pas été enregistré est perdu.
it: Un’app potrebbe essere in attesa di una tua risposta, ad esempio per salvare il tuo lavoro. “Uscita forzata” chiude subito ciò che è ancora aperto, e ciò che non è stato salvato va perso.
ja: アプリが、作業の保存などの操作を待っている可能性があります。“強制終了”をクリックすると、まだ開いているものがすぐに閉じられ、保存していない変更内容は失われます。
ko: 앱이 작업 저장 등 사용자의 동작을 기다리고 있을 수 있습니다. ‘강제 종료’는 아직 열려 있는 항목을 즉시 닫으며, 저장하지 않은 내용은 유실됩니다.
nl: Een app wacht misschien op je, bijvoorbeeld om je werk te bewaren. 'Forceer stop' sluit meteen wat nog open is, en wat niet is bewaard, gaat verloren.
pl: Aplikacja może czekać na Ciebie, na przykład aż zachowasz swoją pracę. „Wymuś koniec” natychmiast zamyka to, co jest nadal otwarte, a wszystko, czego nie zachowano, przepada.
pt: Um app pode estar esperando por você, por exemplo, para salvar o seu trabalho. Forçar Encerrar fecha imediatamente o que ainda está aberto, e o que não estiver salvo será perdido.
ro: S‑ar putea ca o aplicație să aștepte ceva de la dvs., de exemplu să vă salvați lucrările. Dacă faceți clic pe Închideți forțat aplicația, ce este încă deschis se închide imediat, iar ce nu este salvat se pierde.
ru: Возможно, приложение ждет Ваших действий, например сохранения работы. Кнопка «Завершить принудительно» сразу закрывает то, что еще открыто, и все несохраненное будет потеряно.
sv: En app kanske väntar på dig, till exempel på att du ska spara ditt arbete. Om du klickar på Tvångsavsluta stängs det som fortfarande är öppet direkt, och det som inte har sparats går förlorat.
tr: Bir uygulama, örneğin çalışmalarınızı kaydetmeniz için sizi bekliyor olabilir. Çıkmaya Zorla, hâlâ açık olanı hemen kapatır ve kaydedilmemiş her şey kaybolur.
uk: Можливо, програма чекає на вас, щоб ви, наприклад, зберегли свою роботу. «Примусово завершити» відразу закриває те, що досі відкрите, і все незбережене буде втрачено.
zh_hans: 某个App可能正在等待你的操作，例如保存你的工作成果。“强制退出”会立即关闭仍处于打开状态的程序，未保存的内容将会丢失。
zh_hant: App可能正在等待你的操作，例如儲存你的工作成果。「強制結束」會立即關閉仍然打開的程式，未儲存的內容將會遺失。

source: An app that needs you stops jumping up and down in the Dock.
cs: Aplikace, která vás potřebuje, přestane v Docku poskakovat.
de: Eine App, die dich braucht, hüpft nicht mehr im Dock auf und ab.
es: Una app que te necesita deja de dar saltos en el Dock.
fr: Une app qui a besoin de vous cesse de sautiller dans le Dock.
it: Un’app che ha bisogno di te smette di saltellare nel Dock.
ja: 操作を求めているアプリが、Dockで上下に弾まなくなります。
ko: 사용자의 확인이 필요한 앱이 Dock에서 더 이상 위아래로 튀어 오르지 않습니다.
nl: Een app die je nodig heeft, springt niet meer op en neer in het Dock.
pl: Aplikacja, która czegoś od Ciebie potrzebuje, przestaje podskakiwać w Docku.
pt: Um app que precisa de você para de pular no Dock.
ro: O aplicație care are nevoie de dvs. nu mai sare în sus și în jos în Dock.
ru: Приложение, которому нужно Ваше внимание, больше не прыгает в Dock.
sv: En app som behöver dig slutar hoppa upp och ner i Dock.
tr: Size ihtiyacı olan bir uygulama artık Dock’ta zıplayıp durmaz.
uk: Програма, якій ви потрібні, перестає підстрибувати в Dock.
zh_hans: 需要你注意的App不再在程序坞中上下跳动。
zh_hant: 需要你注意的App不會再於Dock中上下跳動。

source: An editor’s state for a project that is gone, its chat history included
cs: Stav editoru pro již neexistující projekt, včetně historie chatu
de: Editorzustand eines nicht mehr vorhandenen Projekts, samt Chatverlauf
es: Estado de un editor para un proyecto que ya no está, incluido su historial de chat
fr: État d’un éditeur pour un projet disparu, historique des conversations compris
it: Stato di un editor per un progetto che non c’è più, cronologia della chat inclusa
ja: すでになくなったプロジェクトのエディタの状態（チャット履歴を含む）
ko: 사라진 프로젝트의 편집기 상태, 채팅 기록 포함
nl: Editorstatus voor een project dat er niet meer is, inclusief de chatgeschiedenis
pl: Stan edytora dla nieistniejącego już projektu, wraz z historią czatu
pt: Estado de um editor para um projeto que não existe mais, incluindo o histórico de conversas
ro: Starea unui editor pentru un proiect care nu mai există, cu tot cu istoricul conversațiilor
ru: Состояние редактора для проекта, которого больше нет, включая историю чата
sv: En kodredigerares tillstånd för ett projekt som är borta, chatthistoriken inräknad
tr: Artık var olmayan bir proje için bir düzenleyicinin durumu, sohbet geçmişi dahil
uk: Стан редактора для проєкту, якого вже немає, разом з історією чату
zh_hans: 已不存在的项目的编辑器状态，包括其聊天记录
zh_hant: 已不存在之計畫案的編輯器狀態，包括其聊天記錄

source: And ^[%lld more file](inflect: true). Package Receipts lists them all.
cs: A ještě %lld dalších souborů. Všechny je uvádí stránka Záznamy o instalaci.
de: Und %lld weitere Dateien. Die Seite „Paketquittungen“ führt sie alle auf.
es: Y %lld archivos más. La página Recibos de paquetes los muestra todos.
fr: Et %lld autres fichiers. La page Reçus de paquets les liste tous.
it: E altri %lld file. “Ricevute dei pacchetti” li elenca tutti.
ja: ほかに%lld個のファイルがあります。“パッケージレシート”ですべて確認できます。
ko: 그 외 파일 %lld개가 더 있습니다. 패키지 수신 정보에 모두 나열되어 있습니다.
nl: En nog %lld bestanden. De pagina 'Installatiebewijzen' toont ze allemaal.
pl: I jeszcze %lld pliku. Wszystkie wymienia strona Potwierdzenia instalacji.
pt: E mais %lld arquivos. A página Recibos de Pacotes mostra todos.
ro: Și încă %lld de fișiere. Pagina Recipise de pachete le listează pe toate.
ru: И еще %lld файла. Все они есть в разделе «Квитанции пакетов».
sv: Och %lld filer till. Sidan Paketkvitton listar alla.
tr: Ve %lld dosya daha. Paket Makbuzları hepsini listeler.
uk: І ще %lld файла. Усі вони є в розділі «Квитанції пакетів».
zh_hans: 另外还有%lld个文件。“软件包回执”会列出全部文件。
zh_hant: 還有%lld個檔案。「套件收據」會列出全部檔案。

source: And ^[%lld more item](inflect: true).
cs: A ještě %lld dalších položek.
de: Und %lld weitere Objekte.
es: Y %lld ítems más.
fr: Et %lld autres éléments.
it: E altri %lld elementi.
ja: ほかに%lld項目あります。
ko: 그 외 항목 %lld개가 더 있습니다.
nl: En nog %lld onderdelen.
pl: I jeszcze %lld rzeczy.
pt: E mais %lld itens.
ro: Și încă %lld de articole.
ru: И еще %lld объекта.
sv: Och %lld objekt till.
tr: Ve %lld öğe daha.
uk: І ще %lld елемента.
zh_hans: 另外还有%lld个项目。
zh_hant: 還有%lld個項目。

source: Android Emulators
cs: Emulátory Androidu
de: Android-Emulatoren
es: Emuladores de Android
fr: Émulateurs Android
it: Emulatori Android
ja: Androidエミュレータ
ko: Android 에뮬레이터
pl: Emulatory Androida
pt: Emuladores Android
ro: Emulatoare Android
ru: Эмуляторы Android
sv: Android-emulatorer
tr: Android Emülatörleri
uk: Емулятори Android
zh_hans: Android模拟器
zh_hant: Android模擬器

source: Another copy of this extension is the one macOS runs.
cs: Systém macOS spouští jinou kopii tohoto rozšíření.
de: macOS führt eine andere Kopie dieser Erweiterung aus.
es: La que ejecuta macOS es otra copia de esta extensión.
fr: C’est une autre copie de cette extension que macOS exécute.
it: macOS esegue un’altra copia di questa estensione.
ja: macOSが実行しているのは、この機能拡張の別のコピーです。
ko: macOS는 이 확장 프로그램의 다른 복사본을 실행합니다.
nl: macOS voert een andere kopie van deze extensie uit.
pl: macOS uruchamia inną kopię tego rozszerzenia.
pt: É outra cópia desta extensão que o macOS executa.
ro: Altă copie a acestei extensii este cea pe care o rulează macOS.
ru: macOS запускает другую копию этого расширения.
sv: Det är en annan kopia av det här tillägget som macOS kör.
tr: macOS bu genişletmenin başka bir kopyasını çalıştırıyor.
uk: macOS запускає іншу копію цього розширення.
zh_hans: macOS运行的是此扩展的另一个副本。
zh_hant: macOS執行的是此延伸功能的另一個副本。

source: Any kind
cs: Libovolný druh
de: Beliebige Art
es: Cualquier clase
fr: Tous les types
it: Qualsiasi tipo
ja: すべての種類
ko: 모든 종류
nl: Elke soort
pl: Dowolny rodzaj
pt: Qualquer tipo
ro: Orice tip
ru: Любой тип
sv: Alla typer
tr: Herhangi bir tür
uk: Будь-який тип
zh_hans: 任意种类
zh_hant: 任何種類

source: Any size
cs: Libovolná velikost
de: Beliebige Größe
es: Cualquier tamaño
fr: Toutes les tailles
it: Qualsiasi dimensione
ja: すべてのサイズ
ko: 모든 크기
nl: Elke grootte
pl: Dowolna wielkość
pt: Qualquer tamanho
ro: Orice dimensiune
ru: Любой размер
sv: Alla storlekar
tr: Herhangi bir büyüklük
uk: Будь-який розмір
zh_hans: 任意大小
zh_hant: 任何大小

source: Any time
cs: Kdykoli
de: Jederzeit
es: Cualquier fecha
fr: N’importe quand
it: Qualsiasi data
ja: 指定なし
ko: 전체 기간
nl: Op elk moment
pl: Kiedykolwiek
pt: Qualquer data
ro: Oricând
ru: В любое время
sv: När som helst
tr: Herhangi bir zaman
uk: Будь-коли
zh_hans: 任意时间
zh_hant: 任何時間

source: Anyone on this Mac can change it, so Peel won’t run it.
cs: Může ho změnit kdokoli v tomto Macu, a proto ho Peel nespustí.
de: Jeder Benutzeraccount auf diesem Mac kann diese Datei ändern, daher führt Peel sie nicht aus.
es: Cualquiera en este Mac puede cambiarlo, así que Peel no lo ejecutará.
fr: N’importe qui sur ce Mac peut le modifier, donc Peel ne l’exécutera pas.
it: Chiunque su questo Mac può modificarlo, quindi Peel non lo eseguirà.
ja: このMacのどのユーザでも変更できるため、Peelはこのファイルを実行しません。
ko: 이 Mac의 누구나 변경할 수 있는 파일이므로 Peel은 이 파일을 실행하지 않습니다.
nl: Iedereen op deze Mac kan het wijzigen, dus Peel voert het niet uit.
pl: Każdy na tym Macu może go zmienić, więc Peel go nie uruchomi.
pt: Qualquer pessoa neste Mac pode alterá-lo, então o Peel não o executará.
ro: Oricine de pe acest Mac îl poate modifica, așa că Peel nu îl va rula.
ru: Любой пользователь этого Mac может его изменить, поэтому Peel не будет его запускать.
sv: Alla på den här datorn kan ändra den, så Peel kör den inte.
tr: Bu Mac’teki herkes onu değiştirebilir, bu yüzden Peel onu çalıştırmaz.
uk: Будь-хто на цьому Mac може його змінити, тому Peel не запускатиме його.
zh_hans: 这台Mac上的任何人都可以更改它，因此Peel不会运行它。
zh_hant: 這部Mac上的任何人都能變更它，因此Peel不會執行它。

source: Anything after # on the command line is a comment, as in a script, so a pasted command with comments runs.
cs: Vše, co na příkazovém řádku následuje za znakem #, je komentář, stejně jako ve skriptu, takže se vložený příkaz s komentáři spustí.
de: Alles nach # in der Befehlszeile ist ein Kommentar, wie in einem Skript, sodass ein eingesetzter Befehl mit Kommentaren ausgeführt wird.
es: Todo lo que va después de # en la línea de comandos es un comentario, como en un script, así que un comando pegado con comentarios se ejecuta.
fr: Tout ce qui suit # sur la ligne de commande est un commentaire, comme dans un script : une commande collée qui contient des commentaires s’exécute donc.
it: Tutto ciò che segue # sulla riga di comando è un commento, come in uno script, quindi anche un comando incollato che contiene commenti viene eseguito.
ja: スクリプトと同じように、コマンドラインの#以降はコメントになるため、コメント付きのコマンドをペーストしても実行できます。
ko: 스크립트에서처럼 명령어 라인에서 # 뒤에 오는 내용은 모두 주석이 되므로, 주석이 포함된 명령을 붙여 넣어도 실행됩니다.
nl: Alles na # op de commandoregel is commentaar, zoals in een script, zodat een geplakt commando met commentaar wordt uitgevoerd.
pl: Wszystko po znaku # w wierszu polecenia jest komentarzem, tak jak w skrypcie, więc wklejone polecenie z komentarzami zadziała.
pt: Tudo o que vem depois de # na linha de comando é um comentário, como em um script, então um comando colado com comentários é executado.
ro: Tot ce urmează după # pe linia de comandă este un comentariu, ca într‑un script, așa că o comandă lipită care conține comentarii rulează.
ru: Все, что идет после # в командной строке, считается комментарием, как в скрипте, поэтому вставленная команда с комментариями выполняется.
sv: Allt efter # på kommandoraden är en kommentar, som i ett skript, så att ett inklistrat kommando med kommentarer går att köra.
tr: Komut satırında # işaretinden sonra gelen her şey, bir betikte olduğu gibi yorum sayılır; böylece yorum içeren yapıştırılmış bir komut çalışır.
uk: Усе, що стоїть після # у командному рядку, вважається коментарем, як у скрипті, тож вставлена команда з коментарями виконується.
zh_hans: 命令行中#之后的所有内容都是注释，与脚本中一样，因此粘贴的带注释的命令也能运行。
zh_hant: 命令列上#之後的內容都是註解，就像在指令碼中一樣，因此貼上含有註解的指令也能執行。

source: App
cs: Aplikace
ja: アプリ
ko: 앱
pl: Aplikacja
ro: Aplicație
ru: Приложение
tr: Uygulama
uk: Програма

source: App Caches
cs: Mezipaměti aplikací
es: Cachés de apps
fr: Caches des apps
it: Cache delle app
ja: アプリのキャッシュ
ko: 앱 캐시
pl: Pamięci podręczne aplikacji
pt: Caches de Apps
ro: Memorii tampon ale aplicațiilor
ru: Кэши приложений
sv: Appcachar
tr: Uygulama Önbellekleri
uk: Кеші програм
zh_hans: App缓存
zh_hant: App快取

source: App Folders
cs: Složky aplikací
de: App-Ordner
es: Carpetas de apps
fr: Dossiers d’apps
it: Cartelle delle app
ja: アプリのフォルダ
ko: 앱 폴더
nl: Mappen met apps
pl: Foldery z aplikacjami
pt: Pastas de Apps
ro: Dosare de aplicații
ru: Папки приложений
sv: Appmappar
tr: Uygulama Klasörleri
uk: Папки програм
zh_hans: App文件夹
zh_hant: App檔案夾

source: App Installers
cs: Instalátory aplikací
de: App-Installer
es: Instaladores de apps
fr: Programmes d’installation d’apps
it: Installer di app
ja: アプリのインストーラ
ko: 앱 설치 프로그램
nl: Installatieprogramma's voor apps
pl: Instalatory aplikacji
pt: Instaladores de Apps
ro: Programe de instalare pentru aplicații
ru: Установщики приложений
sv: Appinstallerare
tr: Uygulama Yükleyicileri
uk: Інсталятори програм
zh_hans: App安装器
zh_hant: App安裝程式

source: App Management
cs: Správa aplikací
de: App-Verwaltung
es: Gestión de las apps
fr: Gestion des apps
it: Gestione app
ja: アプリ管理
ko: 앱 관리
nl: Appbeheer
pl: Zarządzanie aplikacjami
pt: Gerenciamento de Apps
ro: Gestionare aplicații
ru: Управление приложениями
sv: Apphantering
tr: Uygulama Yönetimi
uk: Керування програмами
zh_hans: App管理
zh_hant: App管理

source: App archives, needed to read crash reports
cs: Archivy aplikací, potřebné ke čtení zpráv o haváriích
de: App-Archive, die zum Lesen von Absturzberichten nötig sind
es: Copias archivadas de apps, necesarias para leer los informes de errores
fr: Archives d’apps, nécessaires pour lire les rapports de blocage
it: Archivi delle app, necessari per leggere i resoconti dei blocchi
ja: クラッシュレポートを読むのに必要なアプリのアーカイブ
ko: 앱 아카이브, 충돌 리포트를 읽는 데 필요함
nl: App-archieven, nodig om crashrapporten te lezen
pl: Archiwa aplikacji, potrzebne do odczytywania raportów o awariach
pt: Arquivos comprimidos de apps, necessários para ler relatórios de falha
ro: Arhive de aplicații, necesare pentru a citi rapoartele de oprire subită
ru: Архивы приложений, которые нужны для чтения отчетов о сбоях
sv: Apparkiv, behövs för att läsa kraschrapporter
tr: Uygulama arşivleri, çökme raporlarını okumak için gerekir
uk: Архіви програм, потрібні для читання звітів про аварії
zh_hans: App归档，读取崩溃报告时需要用到
zh_hant: App封存檔，讀取當機報告時需要用到
